# Видение 
Полное наименование ИС: "Мониторинг жизненно важных показаний человека"
## Введение
Пользователи системы являются: врач медицинского учреждения и пациент.
## Возможности
Функция оповещения
Функция формирование отчетов
## Рынок
Заинтересованные лица  | Цель высокого уровня | Проблемы, возможности и замечания | Текущие решения
-----------------------|----------------------|-----------------------------------|----------------
Врач | Мониторинг жизненно важных показаний пациента  | |   |
Пациент| Отслеживать состояние своего здоровья | | обследование  |
